Repository: UnigramDev/Unigram
Catalog: Telegram/Strings/*/Resources.resw
Source language: en
Languages: cs, he, hr, hu, nb, sk, sr_cyrl

# VoipChannelEndChat
source: End live stream
cs: Ukončit živý přenos
he: סיים שידור
hr: Isključi prijenos uživo
hu: Élő adás vége
nb: Avslutt direktesending
sk: Ukončiť živý prenos
sr_cyrl: Заврши пренос уживо

# VoipChannelLeaveAlertEndChat
source: End live stream
cs: Ukončit živý přenos
he: סיים שידור
hr: Isključi prijenos uživo
hu: Élő adás vége
nb: Avslutt direktesending
sk: Ukončiť živý prenos
sr_cyrl: Заврши пренос уживо

# VoipChannelLeaveAlertText
source: Do you want to leave this live stream?
cs: Chcete opustit tento živý přenos?
he: לעזוב את השידור?
hr: Želite li napustiti ovaj prijenos uživo?
hu: Ki akarsz lépni ebből az élő adásból?
nb: Vil du forlate direktesendingen?
sk: Chcete opustiť tento živý prenos?
sr_cyrl: Желите ли да напустите овај пренос уживо?

# VoipChannelLeaveAlertTitle
source: Leave live stream
cs: Opustit živý přenos
he: עזוב את השידור
hr: Napusti prijenos uživo
hu: Élő adás elhagyása
nb: Forlat direktesending
sk: Opustiť živý prenos
sr_cyrl: Напусти пренос уживо

# VoipChannelScheduledVoiceChat
source: Scheduled Live Stream
cs: Naplánovaný živý přenos
he: שידור מתוזמן
hr: Zakazani prijenos uživo
hu: Ütemezett élő adás
nb: Planlagt direktesending
sk: Plánovaný živý prenos
sr_cyrl: Заказани пренос уживо

# VoipChannelScheduleInfo
source: Subscribers of the channel will be notified that the live stream starts in {0}.
cs: Odběratelé kanálu budou upozorněni na začátek živého přenosu {0}.
he: מנויים בערוץ יקבלו התראה שהשידור מתחיל בעוד ⁨{0}⁩.
hr: Pretplatnici ovog kanala bit će obaviješteni da će se prijenos uživo pokrenuti za {0}.
hu: A csatorna feliratkozói értesítést kapnak, hogy az élő adás {0} múlva kezdődik.
nb: Abonnenter av kanalen vil bli varslet når direktesendingen starter om {0}.
sk: Odberatelia kanála budú informovaní, že priamy prenos začína o {0}
sr_cyrl: Пратиоци канала ће бити обавештени да пренос уживо почиње за {0}.

# VoipChannelScheduleVoiceChat
source: Schedule Live Stream
cs: Naplánovat živý přenos
he: תזמן שידור
hr: Zakaži prijenos uživo
hu: Élő adás ütemezése
nb: Planlegg direktesending
sk: Naplánovať živý prenos
sr_cyrl: Закажи пренос уживо

# VoipChannelStopRecordingText
source: Do you want to stop recording this live stream?
cs: Opravdu chcete ukončit nahrávání živého přenosu?
he: להפסיק את הקלטת השידור?
hr: Želite li zaustaviti snimanje ovog prijenosa uživo?
hu: Le akarod állítani az élő adás rögzítését?
nb: Vil du stoppe opptaket av denne direktesendingen?
sk: Chcete zastaviť nahrávanie tohto živého prenosu?
sr_cyrl: Желите ли да зауставите снимање овог преноса уживо?

# VoipChannelTitle
source: Live stream title
cs: Název živého přenosu
he: כותרת השידור
hr: Naziv prijenosa uživo
hu: Élő adás címe
nb: Navn på direktesending
sk: Názov živého prenosu
sr_cyrl: Назив преноса уживо

# VoipChannelVoiceChat
source: Live Stream
cs: Živý přenos
he: שידור
hr: Prijenos uživo
hu: Élő adás
nb: Direktesending
sk: Živý prenos
sr_cyrl: Пренос уживо

# VoipChatJoin
source: Join
cs: Připojit se
he: הצטרף
hr: Pridruži se
hu: Csatlakozás
nb: Bli med
sk: Pripojiť sa
sr_cyrl: Придружи ме

# VoipChatLateBy
source: Late by
cs: Zpoždění
he: מאחר ב
hr: Kasni
hu: Késés:
nb: Forsinket med
sk: Oneskorený
sr_cyrl: Касни

# VoipChatShare
source: Share
cs: Sdílet
he: שתף
hr: Podijeli
hu: Megosztás
nb: Del
sk: Zdieľať
sr_cyrl: Подели

# VoipChatStartScreenCapture
source: Share screen
cs: Sdílet obrazovku
he: שתף מסך
hr: Dijeljenje zaslona
hu: Képernyőmegosztás
nb: Del skjerm
sk: Zdieľať obrazovku
sr_cyrl: Дели екран

# VoipChatStartsIn
source: Starts in
cs: Zahájení
he: תתחיל בעוד
hr: Pokrenut će se za
hu: Kezdés:
nb: Starter om
sk: Začína o
sr_cyrl: Почиње за

# VoipChatStopScreenCapture
source: Stop sharing screen
cs: Vypnout sdílení obrazovky
he: הפסק שיתוף מסך
hr: Zaustavi dijeljenje zaslona
hu: Megosztás leállítása
nb: Stopp skjermdeling
sk: Zastaviť zdieľanie obrazovky
sr_cyrl: Заустави дељење екрана

# VoipConnecting
source: Connecting
cs: Připojuji
he: מתחבר
hr: Povezivanje
hu: Csatlakozás
nb: Kobler til
sk: Pripája sa
sr_cyrl: Повезивање...

# VoipEndCall
source: End call
cs: Ukončit hovor
he: סיים שיחה
hr: Završi poziv
hu: Hívás befejezése
nb: Avslutt anrop
sk: Položiť
sr_cyrl: Заврши

# VoipFailed
source: Failed to connect
cs: Připojení se nezdařilo
he: ההתחברות נכשלה
hr: Neuspjelo povezivanje
hu: A csatlakozás sikertelen
nb: Tilkobling mislyktes
sk: Nepodarilo sa pripojiť
sr_cyrl: Неуспело повезивање

# VoipFeedbackCommentHint
source: Add an optional comment
cs: Přidat nepovinný komentář
he: הוסף הודעת רשות
hr: Dodajte komentar
hu: Opcionális megjegyzés hozzáadása
nb: Legg til en valgfri kommentar
sk: Pridať voliteľný komentár
sr_cyrl: Додајте коментар (необавезно)

# VoipGroupAllCanSpeak
source: New participants can speak
cs: Nově příchozí mohou mluvit
he: משתתפים חדשים יכולים לדבר
hr: Novi sudionici mogu govoriti
hu: Új részvevők beszélhetnek
nb: Nye deltakere kan snakke
sk: Noví účastníci môžu hovoriť
sr_cyrl: Нови учесници су укључени

# VoipGroupAllowToSpeak
source: Allow to speak
cs: Umožnit hovor
he: התר לדבר
hr: Dozvoli da govori
hu: Beszélhet
nb: Tillat å snakke
sk: Povoliť rozprávanie
sr_cyrl: Дозволи да говори

# VoipGroupCancelRaiseHand
source: Cancel request to speak
cs: Zrušit žádost o slovo
he: בטל בקשה לדבר.
hr: Spusti moju ruku
hu: Felszólalás kérés törlése
nb: Avbryt forespørselen om å få snakke
sk: Zrušiť žiadosť o rozprávanie
sr_cyrl: Откажи захтев за говор

# VoipGroupCancelReminder
source: Cancel Reminder
cs: Zrušit připomenutí
he: בטל תזכורת
hr: Isključi podsjetnik
hu: Emlékeztető törlése
nb: Avbryt påminnelse
sk: Zrušiť pripomienku
sr_cyrl: Откажи подсетник

# VoipGroupContinueAs
source: Continue as {0}
cs: Pokračovat jako {0}
he: המשך בתור ⁨{0}⁩
hr: Nastavi kao {0}
hu: Folytatás mint {0}
nb: Fortsett som {0}
sk: Pokračovať ako {0}
sr_cyrl: Настави као {0}

# VoipGroupDisplayAs
source: Display me as...
cs: Zobrazit mne jako...
he: הצג אותי בתור...
hr: Prikaži me kao...
hu: Megjelenés mint...
nb: Vis meg som...
sk: Zobraziť ma ako...
sr_cyrl: Прикажи ме као...

# VoipGroupEditPermissions
source: Edit permissions
cs: Upravit oprávnění
he: ערוך הרשאות
hr: Uredi dopuštenja
hu: Jogosultságok szerkesztése
nb: Endre tillatelser
sk: Upraviť oprávnenia
sr_cyrl: Уреди дозволе

# VoipGroupEditTitle
source: Edit video chat title
cs: Upravit název videohovoru
he: ערוך את כותרת שיחת הוידאו
hr: Naziv videorazgovora
hu: Cím szerkesztése
nb: Rediger navn på videosamtale
sk: Upraviť názov videohovoru
sr_cyrl: Уреди назив видео-ћаскања

# VoipGroupEnd
source: End
cs: Ukončit
he: סיים
hr: Isključi
hu: Igen
nb: Avslutt
sk: Ukončiť
sr_cyrl: Заврши

# VoipGroupEndAlertText
source: Are you sure you want to end this video chat?
cs: Opravdu chcete ukončit tento videohovor?
he: לסיים את שיחת הוידאו?
hr: Želite li isključiti ovaj videorazgovor?
hu: Biztosan befejezed ezt a videocsevegést?
nb: Er du sikker på at du vil avslutte denne videosamtalen?
sk: Naozaj chcete opustiť tento videohovor?
sr_cyrl: Желите ли да завршите ово видео-ћаскање?

# VoipGroupEndAlertTitle
source: End video chat
cs: Ukončit videohovor
he: סיים שיחת וידאו
hr: Isključi videorazgovor
hu: Videócsevegés befejezése
nb: Avslutt videosamtale
sk: Ukončiť videohovor
sr_cyrl: Заврши видео-ћаскање

# VoipGroupEndChat
source: End video chat
cs: Ukončit videohovor
he: סיים שיחת וידאו
hr: Isključi videorazgovor
hu: Videocsevegés vége
nb: Avslutt videosamtale
sk: Ukončiť videohovor
sr_cyrl: Заврши видео-ћаскање

# VoipGroupInviteText
source: Hey! Join our video chat: {0}
cs: Hej! Připoj se do videohovoru: {0}
he: היי! הצטרף לשיחת הוידאו שלנו: ⁨{0}⁩
hr: Hej! Pridruži se videorazgovoru: {0}
hu: Hahó! Csatlakozz a videocsevegésünkhöz: {0}
nb: Hei! Bli med i vår videosamtale: {0}
sk: Ahoj! Pripoj sa k nášmu videohovoru: {0}
sr_cyrl: Здраво! Позивамо те да се придружиш нашем видео-ћаскању: {0}

# VoipGroupJoinAsLinstener
source: JOIN AS LISTENER
cs: PŘIPOJIT SE JAKO POSLUCHAČ
he: הצטרף כמאזין
hr: PRIDRUŽI SE KAO SLUŠATELJ
hu: CSATLAKOZÁS HALLGATÓKÉNT
nb: BLI MED SOM LYTTER
sk: PRIPOJIŤ SA AKO POSLUCHÁČ
sr_cyrl: ПРИДРУЖИ МЕ — СЛУШАЛАЦ

# VoipGroupJoinAsSpeaker
source: JOIN AS SPEAKER
cs: PŘIPOJIT SE JAKO ŘEČNÍK
he: הצטרף כדובר
hr: PRIDRUŽI SE KAO GOVORNIK
hu: CSATLAKOZÁS ELŐADÓKÉNT
nb: BLI MED SOM TALER
sk: PRIPOJIŤ SA AKO REČNÍK
sr_cyrl: ПРИДРУЖИ МЕ — ГОВОРНИК

# VoipGroupJoinCall
source: Join video chat
cs: Připojit se do videohovoru
he: הצטרף לשיחת וידאו
hr: Pridruži se
hu: Belépés a videocsevegésbe
nb: Bli med i videosamtale
sk: Pripojiť sa k videohovoru
sr_cyrl: Придружи ме

# VoipGroupLeave
source: Leave
cs: Opustit
he: עזוב
hr: Napusti
hu: Kilép
nb: Forlat
sk: Opustiť
sr_cyrl: Напусти

# VoipGroupLeaveAlertEndChat
source: End video chat
cs: Ukončit videohovor
he: סיים שיחת וידאו
hr: Isključi videorazgovor
hu: Videocsevegés vége
nb: Avslutt videosamtale
sk: Ukončiť videohovor
sr_cyrl: Заврши видео-ћаскање

# VoipGroupLeaveAlertText
source: Are you sure you want to leave this video chat?
cs: Opravdu chcete opustit videohovor?
he: לעזוב את שיחת הוידאו?
hr: Želite li napustiti ovaj videorazgovor?
hu: Biztosan elhagyod ezt a videocsevegést?
nb: Er du sikker på at du vil forlate denne videosamtalen?
sk: Naozaj chcete opustiť tento videohovor?
sr_cyrl: Желите ли да напустите ово видео-ћаскање?

# VoipGroupLeaveAlertTitle
source: Leave video chat
cs: Opustit videohovor
he: עזוב שיחת וידאו
hr: Napusti videorazgovor
hu: Kilépés a videocsevegésből
nb: Forlat videosamtale
sk: Opustiť videohovor
sr_cyrl: Напусти видео-ћаскање

# VoipGroupMute
source: Mute
cs: Ztlumit
he: השתק
hr: Isključi mikrofon
hu: Némít
nb: Demp
sk: Stíšiť
sr_cyrl: Искључи

# VoipGroupMutedForMe
source: muted for you
cs: Pro Vás ztlumeno
he: מושתק עבורך
hr: isključeno samo vama
hu: némítva számodra
nb: Dempet for deg
sk: stíšené pre vás
sr_cyrl: искључен/а за вас

# VoipGroupMuteForMe
source: Mute for me
cs: Ztlumit u mne
he: השתק עבורי
hr: Isključi samo meni
hu: Némítás számomra
nb: Demp for meg
sk: Stíšiť pre mňa
sr_cyrl: Искључи за мене

# VoipGroupOnlyAdminsCanSpeak
source: New participants are muted
cs: Nově příchozí jsou ztlumeni
he: משתתפים חדשים מושתקים
hr: Novi sudionici su utišani
hu: Új résztvevők némítva lesznek
nb: Nye deltakere er dempet
sk: Noví účastníci sú stlmení
sr_cyrl: Нови учесници су искључени

# VoipGroupOpenChannel
source: Open Channel
cs: Otevřít kanál
he: פתח ערוץ
hr: Otvori kanal
hu: Csatorna megnyitása
nb: Åpne kanal
sk: Otvoriť kanál
sr_cyrl: Отвори канал

# VoipGroupOpenChat
source: Open Chat
cs: Otevřít konverzaci
he: פתח צ'אט
hr: Otvori razgovor
hu: Csevegés megnyitása
nb: Åpne samtale
sk: Otvoriť konverzáciu
sr_cyrl: Отвори ћаскање

# VoipGroupOpenGroup
source: Open Group
cs: Otevřit skupinu
he: פתח קבוצה
hr: Otvori grupu
hu: Csoport megnyitása
nb: Åpne gruppe
sk: Otvoriť skupinu
sr_cyrl: Отвори групу

# VoipGroupOpenProfile
source: Open Profile
cs: Otevřít profil
he: פתח פרופיל
hr: Otvori profil
hu: Profil megnyitása
nb: Åpne profil
sk: Otvoriť profil
sr_cyrl: Отвори профил

# VoipGroupPersonalAccount
source: personal account
cs: osobní účet
he: חשבון פרטי
hr: osobni račun
hu: személyes fiók
nb: personlig konto
sk: osobný účet
sr_cyrl: лични налог

# VoipGroupRecordCall
source: Start recording
cs: Začít nahrávat
he: התחל הקלטה
hr: Pokreni snimanje
hu: Felvétel indítása
nb: Start opptak
sk: Spustiť nahrávanie
sr_cyrl: Започни снимање

# VoipGroupSaveFileHint
source: Recording Title
cs: Název záznamu
he: כותרת ההקלטה
hr: Naziv snimke
hu: Felvétel címe
nb: Navn på opptak
sk: Názov nahrávky
sr_cyrl: Назив снимка

# VoipGroupScheduledVoiceChat
source: Scheduled Video Chat
cs: Plánovaný videohovor
he: שיחת וידאו מתוזמנת
hr: Zakazani videorazgovor
hu: Ütemezett videocsevegés
nb: Planlagt videosamtale
sk: Naplánovaný videohovor
sr_cyrl: Заказано видео-ћаскање

# VoipGroupScheduleInfo
source: Members of the group will be notified that the video chat starts in {0}.
cs: Členové skupiny budou upozorněni na začátek videohovoru v {0}.
he: החברים בקבוצה יקבלו התראה ששיחת הוידאו תתחיל בעוד ⁨{0}⁩.
hr: Članovi ove grupe bit će obaviješteni da će se videorazgovor pokrenuti za {0}.
hu: A csoport tagjai értesítést kapnak róla, hogy a videocsevegés {0} múlva kezdődik.
nb: Medlemmene i gruppen vil få varsel om at videosamtalen starter om {0}.
sk: Členovia skupiny budú informovaní, že sa videohovor začne o {0}.
sr_cyrl: Чланови групе ће бити обавештени да видео-ћаскање почиње за {0}.

# VoipGroupScheduleVoiceChat
source: Schedule Video Chat
cs: Naplánovat videohovor
he: תזמן שיחת וידאו
hr: Zakaži videorazgovor
hu: Ütemezett videocsevegés
nb: Planlegg videosamtale
sk: Naplánovať videohovor
sr_cyrl: Закажи видео-ћаскање

# VoipGroupSetReminder
source: Set Reminder
cs: Nastavit připomenutí
he: הגדר תזכורת
hr: Postavi podsjetnik
hu: Értesítés beállítása
nb: Angi påminnelse
sk: Nastaviť pripomienku
sr_cyrl: Подеси подсетник

# VoipGroupShareInviteLink
source: Share invite link
cs: Sdílet odkaz s pozvánkou
he: שתף קישור הזמנה
hr: Podijeli pozivnicu
hu: Meghívó küldése
nb: Del invitasjonslenke
sk: Zdieľať pozvánku
sr_cyrl: Подели позивницу

# VoipGroupStartAs
source: Start Video Chat as...
cs: Spustit videohovor jménem...
he: התחל שיחת וידאו בתור...
hr: Pokreni videorazgovor kao...
hu: Videocsevegés indítása mint...
nb: Start videosamtale som...
sk: Spustiť videohovor ako...
sr_cyrl: Започните видео-ћаскање као...

# VoipGroupStartAsInfo
source: Choose whether you want to be displayed as your personal account or as your channel.
cs: Zvolte, pokud chcete být zobrazen/a pod svým osobním účtem, nebo jako název kanálu.
he: בחר אם להיות מוצג בתור החשבון הפרטי שלך או בתור אחד הערוצים שלך.
hr: Odaberite želite li da bude prikazan vaš osobni račun ili vaš kanal.
hu: Válaszd ki, hogy személyes fiókod vagy a csatorna nevében szeretnél-e megjelenni.
nb: Velg om du vil bli vist som din personlige konto eller som kanalen din.
sk: Vyberte, či chcete, aby ste sa zobrazovali ako váš osobný účet alebo ako váš kanál.
sr_cyrl: Изаберите да ли желите бити приказани као лични налог или канал.

# VoipGroupStartAsInfoGroup
source: Choose whether you want to be displayed as your personal account, this group, or one of your channels.
cs: Zvolte, zda chcete vystupovat pod jménem osobního účtu, názvem této skupiny nebo jednoho z Vašich kanálů.
he: בחר אם להיות מוצג בתור החשבון הפרטי שלך, קבוצה זו, או אחד מהערוצים שלך.
hr: Odaberite želite li da bude prikazan vaš osobni račun, ova grupa ili neki vaš kanal.
hu: Válaszd ki, hogy személyes fiók, csoport vagy a csatornád nevében jelenjél-e meg.
nb: Velg om du vil bli vist som din personlige konto, denne gruppen, eller en av kanalene dine.
sk: Vyberte, či chcete, byť zobrazený ako váš osobný účet, táto skupina alebo jeden z vašich kanálov.
sr_cyrl: Изаберите да ли желите бити приказани као лични налог или група.

# VoipGroupStartNow
source: Start Now
cs: Zahájit nyní
he: התחל עכשיו
hr: Pokreni sada
hu: Kezdés most
nb: Start nå
sk: Začať teraz
sr_cyrl: Започни сада

# VoipGroupStartRecordingText
source: Record this chat and save the result into an audio file? Participants will see that the chat is being recorded.
cs: Chcete nahrát tuto konverzaci, a uložit ji jako audio nahrávku? Účastníci se dozví, že jsou nahráváni.
he: להקליט את הצ'אט ולשמור את התוצאה לקובץ שמע? משתתפים אחרים ידעו שהצ'אט מוקלט.
hr: Želite li pokrenuti snimanje i spremiti snimku kao audio datoteku? Sudionici će vidjeti da je snimanje razgovora u tijeku.
hu: Rögzíted a csevegést és az eredményt elmented egy hangfájlba? A résztvevők látni fogják, hogy a csevegést rögzítik.
nb: Vil du gjøre opptak av samtalen og lagre det som en lydfil? Deltakere vil se at det gjøres opptak av samtalen.
sk: Nahrať tento skupinový hovor a uložiť výsledok do zvukového súboru? Ostatní účastníci uvidia, že sa hovor nahráva.
sr_cyrl: Снимити ово ћаскање и сачувати га као аудио-датотеку? Учесници ће видети да се ћаскање снима.

# VoipGroupStartRecordingTitle
source: Start recording
cs: Začít nahrávat
he: התחל הקלטה
hr: Pokreni snimanje
hu: Felvétel megkezdése
nb: Start opptak
sk: Spustiť nahrávanie
sr_cyrl: Започни снимање

# VoipGroupStopRecordCall
source: Stop recording
cs: Vypnout nahrávání
he: הפסק הקלטה
hr: Zaustavi snimanje
hu: Felvétel leállítása
nb: Stopp opptak
sk: Zastaviť nahrávanie
sr_cyrl: Заустави снимање

# VoipGroupStopRecordingText
source: Do you want to stop recording this video chat?
cs: Opravdu chcete ukončit nahrávku videohovoru?
he: להפסיק את הקלטת שיחת הוידאו בצ'אט?
hr: Želite li zaustaviti snimanje ovog videorazgovora?
hu: Leállítod ennek a videocsevegésnek a rögzítését?
nb: Vil du stoppe opptaket av denne videosamtalen?
sk: Chcete zastaviť nahrávanie tohto videohovoru?
sr_cyrl: Желите ли да зауставите снимање овог видео-ћаскања?

# VoipGroupStopRecordingTitle
source: Stop recording
cs: Ukončit nahrávání
he: הפסק הקלטה
hr: Zaustavi snimanje
hu: Felvétel leállítása
nb: Stopp opptak
sk: Zastaviť nahrávanie
sr_cyrl: Заустави снимање

# VoipGroupTitle
source: Video chat title
cs: Název videohovoru
he: כותרת שיחת הוידאו
hr: Naziv videorazgovora
hu: Videocsevegés címsora
nb: Navn på videosamtale
sk: Názov videohovoru
sr_cyrl: Назив видео-ћаскања

# VoipGroupUnmute
source: Unmute
cs: Zapnout mikrofon
he: בטל השתקה
hr: Mikrofon
hu: A némítás feloldása
nb: Slå på lyd
sk: Odtíšiť
sr_cyrl: Укључи

# VoipGroupUnmuteForMe
source: Unmute for me
cs: Zrušit ztlumení u mne
he: בטל השתקה עבורי
hr: Uključi samo meni
hu: Már ne legyen némítva
nb: Opphev demping for meg
sk: Odtíšiť pre mňa
sr_cyrl: Укључи за мене

# VoipGroupVoiceChat
source: Video Chat
cs: Videohovor
he: שיחת וידאו
hr: Videorazgovor
hu: Videocsevegés
nb: Videosamtale
sk: Videohovor
sr_cyrl: Видео-ћаскање

# VoipGroupVolume
source: Volume
cs: Hlasitost
he: עוצמת שמע
hr: Glasnoća
hu: Hangerő
nb: Volum
sk: Hlasitosť
sr_cyrl: Јачина звука

# VoipHangingUp
source: Hanging up
cs: Zavěšuji
he: מנתק
hr: Je prekinuo...
hu: Megszakítás
nb: Legger på
sk: Hovor sa ukončuje
sr_cyrl: Прекидам

# VoipIncoming
source: Incoming call
cs: Příchozí hovor
he: שיחה נכנסת
hr: Dolazni poziv
hu: Bejövő hívás
nb: Innkommende anrop
sk: Prichádzajúci hovor
sr_cyrl: Долазни позив

# VoipMute
source: Mute
cs: Ztlumit
he: השתק
hr: Mikrofon
hu: Némít
nb: Demp
sk: Stíšiť
sr_cyrl: Искључи

# VoipMutedByAdmin
source: Muted by admin
cs: Ztlumen správcem
he: הושתק על ידי מנהל
hr: Utišani ste
hu: Az admin némította
nb: Dempet av admin
sk: Ste stíšený správcom
sr_cyrl: Искључио вас је админ

# VoipMutedTapedForSpeak
source: You asked to speak
cs: Požádali jste o slovo
he: ביקשת לדבר
hr: Podigli ste ruku
hu: Szót kértél
nb: Du har spurt om å få snakke
sk: Požiadali ste o slovo
sr_cyrl: Тражили сте да говорите

# VoipNoiseCancellation
source: Noise suppression
cs: Potlačení šumu
he: ביטול רעשים
hr: Utišavanje buke
hu: Zajcsökkentés
nb: Støykansellering
sk: Potlačenie hluku
sr_cyrl: Сузбијање буке

# VoipOngoingAlert
source: End call with **{0}** and start a new one with **{1}**?
cs: Ukončit hovor s **{0}** a začít nový s uživatelem **{1}**?
he: לסיים את השיחה עם **⁨{0}⁩** ולהתחיל אחת חדשה עם **⁨{1}⁩**?
hr: Želite li završiti poziv s korisnikom **{0}** i započeti novi s **{1}**?
hu: Befejezed a hívást vele: **{0}** és indítasz egy újat vele: **{1}**?
nb: Avslutt anrop med **{0}** og start et nytt anrop med **{1}**?
sk: Ukončiť hovor s **{0}** a začať nový s **{1}**?
sr_cyrl: Завршити позив са **{0}** и започети нови са **{1}**?

# VoipOngoingAlertTitle
source: Another call in progress
cs: Probíhá jiný hovor
he: שיחה אחרת מתבצעת
hr: Drugi poziv je u tijeku
hu: Egy másik hívás folyamatban van
nb: Et annet anrop pågår
sk: Prebieha iný hovor
sr_cyrl: У току је други позив

# VoipOngoingChatAlert
source: Leave video chat in **{0}** and start a new one in **{1}**?
cs: Opustit videohovor {0} a začít nový v {1}?
he: לעזוב את שיחת הוידאו ב**⁨{0}⁩** ולהתחיל אחת חדשה ב**⁨{1}⁩**?
hr: Želite li napustiti videorazgovor u **{0}** i pokrenuti novi u **{1}**?
hu: Kilépsz ebből a videocsevegésből: **{0}** és indítasz egy újat itt: **{1}**?
nb: Forlat videosamtalen i **{0}** og starte en ny i **{1}**?
sk: Opustiť videohovor v **{0}** a začať nový v **{1}**?
sr_cyrl: Напустити видео-ћаскање у **{0}** и започети ново у **{1}**?

# VoipOngoingChatAlertTitle
source: Another video chat in progress
cs: Probíhá jiný videohovor
he: שיחת וידאו אחרת מתבצעת
hr: Videorazgovor je u tijeku
hu: Másik videócsevegés van folyamatban
nb: En annen videosamtale pågår
sk: Prebieha videohovor
sr_cyrl: У току је друго видео-ћаскање

# VoipPeerOutdated
source: **{0}**'s app does not support calls. They need to update their app before you can call them.
cs: Uživatel **{0}** používá aplikaci, která hovory nepodporuje. Aby se hovor mohl uskutečnit je třeba, aby ji aktualizoval.
he: היישום שמותקן אצל **⁨{0}⁩** אינו תומך בשיחות. עליו לעדכן את היישום בכדי שיהיה ניתן לשוחח.
hr: Aplikacija korisnika **{0}** ne podržava pozive. Osoba treba ažurirati svoju aplikaciju.
hu: A(z) **{0}** által használt alkalmazás nem támogatja a hívás funkciót. Frissítenie kell az alkalmazást, hogy hívhasd őt.
nb: Appen **{0}** bruker støtter ikke anrop. Vedkommende må oppdatere appen sin før det kan foretas et anrop mellom dere.
sk: Aplikácia používateľa **{0}** nepodporuje hovory. Pred uskutočnením hovoru je nutná jej aktualizácia.
sr_cyrl: **{0}** користи апликацију која не подржава позиве. Потребно је да ажурира своју апликацију да бисте могли позвати.

# VoipPeerVideoOutdated
source: **{0}**'s app does not support video calls. They need to update their app before you can call them.
cs: Je nám líto, ale **{0}** používá zastaralou verzi Telegramu, která nepodporuje video hovory.
he: האפליקציה של **⁨{0}⁩** אינה תומכת בשיחות וידאו. עליו לעדכן את האפליקציה כדי שתוכל להתקשר אליו.
hr: **{0}** koristi verziju Telegrama koja ne podržava videopozive. Korisnik treba ažurirati svoju aplikaciju.
hu: **{0}** alkalmazása nem támogatja a videohívásokat. Frissítenie kell az alkalmazást, hogy felhívhasd.
nb: **{0}** sin app støtter ikke videosamtaler. Vedkommende må oppdatere appen sin før du kan ringe dem.
sk: **{0}** používa aplikáciu, ktorá nepodporuje videohovory. Musí aktualizovať svoju aplikáciu.
sr_cyrl: **{0}** користи апликацију која не подржава видео-позиве. Потребно је да ажурира своју апликацију да бисте могли позвати.

# VoipRateCallAlert
source: Please rate the quality of your Telegram call
cs: Ohodnoťte prosím kvalitu Vašeho hovoru přes Telegram
he: נא לדרג את איכות שיחת הטלגרם שלך
hr: Ocijenite kvalitetu poziva preko Telegrama
hu: Értékeld a Telegram-hívás minőségét
nb: Vennligst ranger kvaliteten på ditt Telegram anrop
sk: Prosíme, ohodnoťte kvalitu vášho Telegram hovoru
sr_cyrl: Молимо вас да оцените квалитет Telegram позива

# VoipRecordAudio
source: AUDIO ONLY
cs: POUZE ZVUK
he: שמע בלבד
hr: SAMO ZVUK
hu: CSAK HANG
nb: KUN LYD
sk: IBA ZVUK
sr_cyrl: САМО АУДИО

# VoipRecordLandscape
source: LANDSCAPE VIDEO
cs: VIDEO NA ŠÍŘKU
he: סרטון אופקי
hr: HORIZONTALNI VIDEO
hu: FEKVŐ VIDEÓ
nb: LANDSKAPSVIDEO
sk: VIDEO NA ŠÍRKU
sr_cyrl: ХОРИЗОНТАЛНИ ВИДЕО

# VoipRecordPortrait
source: PORTRAIT VIDEO
cs: VIDEO NA VÝŠKU
he: סרטון אנכי
hr: VERTIKALNI VIDEO
hu: ÁLLÓ VIDEÓ
nb: PORTRETTVIDEO
sk: VIDEO NA VÝŠKU
sr_cyrl: ВЕРТИКАЛНИ ВИДЕО

# VoipRequesting
source: Requesting
cs: Požaduji
he: מבקש
hr: Zahtjev
hu: Kérés
nb: Forespør
sk: Posiela sa požiadavka
sr_cyrl: Захтевање

# VoipRinging
source: Ringing
cs: Vyzváním
he: מצלצל
hr: Zvoni...
hu: Csengetés
nb: Ringer
sk: Zvoní
sr_cyrl: Звони

# VoipStartVideo
source: Start Video
cs: Spustit video
he: התחל וידאו
hr: Kamera
hu: Videó indítása
sk: Zapnúť video
sr_cyrl: Укључи

# VoipStopVideo
source: Stop Video
cs: Zastavit video
he: עצור וידאו
hr: Kamera
hu: Videó leállítása
nb: Stopp video
sk: Vypnúť video
sr_cyrl: Искључи

# VoipTapToMute
source: You're Live
cs: Hovoříte živě
he: אתה פעיל
hr: Uživo ste!
hu: Adásban vagy
nb: Du er direkte
sk: Ste naživo
sr_cyrl: Уживо сте
